export default [
  {
    id: '9d410614a67246d3b00c820add51ec0d',
    title: 'Манчкин: Подземелье',
    description: '"Манчкин: Подземелье" – это самостоятельная настольная игра, действие которое происходит в мире популярной карточной игры "Манчкин".',
    price: 70
  },
  {
    id: '5d410614a67246d3b00c820add51ec01',
    title: 'Взрывные котята',
    description: '"Взрывные котята" – это нашумевший карточный хит с площадки "Кикстартер", где он побил все мыслимые рекорды и сразу же влюбил в себя более двухсот тысяч человек по всему миру.',
    price: 14
  },
  {
    id: '4d410614a67246d3b00c820add51ec01',
    title: 'Ticket to Ride: Европа',
    description: '«Ticket to Ride: Европа» стала второй в серии игр о путешествиях по железной дороге. Здесь вы можете прокладывать маршруты, соединяя города, пускать новые составы и при случае обгонять соперников по количеству заработанных очков.',
    price: 34
  }
];
